/* Add button */
"Add" = "Adicionar";

/* Add Column Button */
"add column" = "adicionar coluna";

/* Add Row Button */
"add row" = "adicionar fila";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "Existem aplicativos atribuídos a esta coluna. Se você remover esta coluna, estes aplicativos serão atribuídos a outro space.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "Existem aplicativos atribuídos a esta linha. Se você remover esta linha, estes aplicativos serão atribuídos a outro space.";

/* Remove column */
"Are you sure you want to remove this column?" = "Tem certeza de que deseja remover esta coluna?";

/* Remove row */
"Are you sure you want to remove this row?" = "Tem certeza de que deseja remover esta linha?";

/* Arrow Keys are bound */
"Arrow Keys" = "Teclas de Setas";

/* Columns string in Layer view */
"Columns:" = "Colunas:";

/* Display application in all spaces */
"Every Space" = "Todos os spaces";

/* Cancel Button */
"No" = "Não";

/* Arrow Keys are bound */
"Number Keys" = "Teclas Numéricas";

/* Other menu item */
"Other" = "Outro…";

/* Remove Column Button */
"remove column" = "remover coluna";

/* Remove Row Button */
"remove row" = "remover fila";

/* Rows string in Layer view */
"Rows:" = "Linhas:";

/* Space, %@ is a number */
"Space %@" = "Space %@";

/* space, %@ is a number */
"space %@" = "space %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "Este ajuste de tecla rápida entra em conflito com os ajustes de outra tecla rápida. Use o painel de preferências do teclado para solucionar este conflito.";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "Este ajuste do botão do mouse diverge dos ajustes de outro botão do mouse.";

/* OK Button */
"Yes" = "Sim";

